<!doctype html>
<html>
<head>
	<meta charset="utf-8">
	<title>Хорошо on vcc:)</title>
	
	<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.5/jquery.min.js"></script>
	<script src="http://horosho.github.io/js/general.js"></script>
	<script src="./jsJQuery/general.js"></script>
	
	<link rel="stylesheet" href="http://horosho.github.io/css/general.css">
</head>

<body>
Тут будет пока что все, что не попало в другие разделы + все то, что не успел перебросить в другие разделы.<br>

<!-- future -->
<div class="title">
	Хочу, чтобы было так.
</div>
<div>
	Источников энергии предостаточно, при этом воздействие на окружающую в ходе добычи и потребления незначительно. Каждый делает то, что нравится. Всю монотонную работу без проблем выполняют запрограммированные машины. Люди развиваются духовно, интеллектуально, физически. В мире преобладает позитив и доброта. Воздух найсвежайший, воду можно пить прямо из речки. Деньги - хорошее изобретение. У каждого свой электронный кошелек. Никто не устанавливает цены на свои услуги, но при этом туда будут приходить деньги добровольно в соответствии с тем как человек трудится. И всё справедливо.
</div>

<!-- now -->
<div class="title">
	Ну а тем временем.
</div>
<div>
	Да, экопоселение - хорошо. Но я хочу жить там, где большинство. Конечно, для природы будет, наверное, лучше, если я по городу буду передвигаться только на велосипеде, а еще лучше пешком, но я ведь хочу быть практически всегда в бодрствующем состоянии. Можно научиться жить с небольшими заработками, но я хочу понимать максимальное количество людей в этом мире. И поэтому я стараюсь зарабатывать, путешествовать, ходить в спортзал... Я учу английский. Иногда, пару раз в год, я активно отдыхаю под брызги коньяка. Мне нравится бывать там, где поют, танцуют, играют в футбол... В любом случае, мне нравится этот мир.
</div>

<!--  -->
<div class="title">
	Зачем этот сайт?
</div>
<div>
	Хочу на одном сайте узнавать обо всем сразу. Если есть такие, подскажите, плиз. Только хочу узнавать четко.
</div>

<br><br><br>
<div class="div">
Итак, приступим. Самое важное, в жизни человека, думаю, связано с человечностью. Но это пропустим, т.к. я мало чего пока еще понимаю в этом, но если есть у кого желание поработать над этим пунктом, no problem, как и над всеми другими, да и вообще над чем угодно.
</div>

<div class="div">
Воздух все еще пригоден для дыхания, вода вроде как безопасная из крана течет, так что это пока прощу, но обязательно некогда вернемся. А сейчас про события.<br>
</div>

<div class="div">
Физуха. Тоже позже. Сейчас ночь, уже начинаю хотеть спать. Так что по пару слов. Много чего хочу, пока только напишу вот что. Ищу компанию, дабы собиратья раз в неделю, рано утром, скажем, во вторник, часов в 6.30, бежать до водоема, по желанию, окунаться.
</div>

<div class="div">
Также на этом сайте думаю создать штуку, которая будет помогать находить работу в путешествии. Знаю, есть похожее. Позже объясню.
</div>

<div class="div">
И еще будет много разных блоков, связанных с разными потребностями человечества. Хочу, чтобы было на одном сайте все, что хорошо. Чтоб по минимуму сидеть в интернете.
</div>

<div>
Подключайтесь. Вместе интереснее. Нужны программеры, дизайнеры, переводчики, лингвисты... Да все нужны. Спасибо.
</div>

</body>
</html>