Бывает, приезжаешь куда-то, и нужно место переночевать. При этом вполне достаточно спартанских условий в палатке. Но палатки с собой нет, и в аренду не получается схлду найти. И надо искать гостиницу. И начинаешь выбирать, и бывает, глаза разбегаются.<br><br>

<a href="http://www.booking.com/" target="blank">booking.com</a><br>
<a href="https://www.couchsurfing.com/" target="blank">couchsurfing.com</a><br>
<a href="https://www.airbnb.com" target="blank">airbnb.com</a><br>

<br>
В этом разделе можно будет разместить объявление, что я прямо сейчас и сделаю:<br><br>

Хороший вариант для тех, у кого пустует комната<br><br>

Сниму комнату. Парень, 27 лет, без в/п.<br>
Из крупных вещей: кровать, микроволновка, велосипед.<br>
Дома почти не бываю (как правило, ухожу до 8, прихожу после 9)<br>
Душем у вас дома буду пользоваться от силы 2 раза в неделю (часто хожу в бассейн, баню,...)<br>
Спартанские условия не пугают (главное, спокойно ночью поспать).<br>
Уважаю законы, поэтому буду рад, если жилье буду снимать на основе договора, хотя для меня это не принципиально.<br>
Цена: 1 000 000 руб.<br><br>

Дополнительно: обожаю жизнь, часто в разъездах.<br><br>

+375 29 3041463<br>
+375 25 6268071<br>
vk.com/viktarian<br>
Виктор<br>
